server=172.24.1.13
sender=cflorian@gmd.com.pe
user_sender=cflorian@gmd.com.pe
user_password=crisma2014
user_arrived=cflorian@gmd.com.pe
puerto=587
user_admin=Administrador
users_copy=sramos@gmd.com.pe

ayuda.actividad=<strong>ACTIVIDAD:</strong> Conjunto de operaciones realizadas por empresas del sector hidrocarburos y supervisadas por Osinergmin, como: Exploraci\u00f3n, Explotaci\u00f3n, Refinaci\u00f3n, Procesamiento, Almacenamiento, Terminales, Comercializaci\u00f3n, Consumidor Directo, Establecimiento de Venta al P\u00fablico, Distribuci\u00f3n de GLP, Medio de Transporte u otro.
ayuda.rubro=<strong>RUBRO:</strong> Para el uso de la Nueva Plataforma de Supervisi\u00f3n, se entiende por rubro a todo aquel Agente, Establecimiento o Medio de Transporte quien desarrolla una de las Actividades de hidrocarburos bajo supervisi\u00f3n de Osinergmin.
ayuda.obligacionTipo=<strong>OBLIGACIONES TIPO\:</strong> Obligaciones establecidas en la presente plataforma y que resultan aplicables a los administrados, durante el Proceso Operativo, de acuerdo al rubro espec\u00edfico que corresponda, precis\u00e1ndose las siguientes\: Actos Inseguros, Canje de Cilindros, Control de Calidad, Control de Peso Neto, Control Metrol\u00f3gico, Ex post de RHO, FISE, GPS, Pintado de Cilindros, Por Aportes, Por Fondo de Estabilizaci\u00f3n de Precios de Combustibles \u2013 FEPC, Por Operaciones, PRICE, Procedimientos de Declaraciones juradas \u2013 PDJ, Registro de Inventario de Combustibles - RIC, SCOP, Sistemas de Tanques Enterrados - STE, Supervisi\u00f3n Externa y Rotulado de Cilindros para GLP., V\u00e1lvulas de Paso.
ayuda.clasificacion=<strong>CLASIFICACI\u00d3N DE LAS OBLIGACIONES NORMATIVAS\:</strong> Conjunto de obligaciones normativas, debidamente organizadas de acuerdo a los siguientes criterios\: <strong>Almacenamiento\:</strong> Referido a las facilidades para los tanques de almacenamiento, diques y sus controles. <strong>Aportes por Regulaci\u00f3n\:</strong> Relacionado con los Aportes que realizan las empresas a Osinergmin. <strong>Calidad\:</strong> Respecto a los Combustibles en Establecimiento de Venta al P\u00fablico, Plantas Abastecimiento, Refiner\u00edas y medios de transporte. <strong>Cilindros GLP \u2013 Varios\:</strong> Incluye Peso Neto, Canje, Pintado y Supervisi\u00f3n Externa y Rotulado, asi como supervisi\u00f3n de v\u00e1lvulas de paso. <strong>Comerciales\:</strong> Referido a obligaciones relacionadas con SCOP, PRICE, RIC, FISE y FECP <strong>Distancias, Accesos, Circulaci\u00f3n y Radios de Giro\:</strong> Referido a la ubicaci\u00f3n y/o disposici\u00f3n de equipos y accesorios, dentro de un establecimiento. <strong>El\u00e9ctricos\:</strong> Referido a todos aquellos Sistemas y equipos el\u00e9ctricos, puesta a tierra, pararrayos. Incluye su dise\u00f1o, instalaci\u00f3n y certificaciones. <strong>Generales\:</strong> Referido a aquellas disposiciones de car\u00e1cter general, documental, p\u00f3lizas, cartillas, reportes peri\u00f3dicos y/o responsabilidades; asi como otras que se hayan establecido en la normativa de hidrocarburos. <strong>Instrumentaci\u00f3n\:</strong> Referido a las obligaciones de los sistemas el\u00e9ctricos /electr\u00f3nicos de instrumentaci\u00f3n en instalaciones de Plantas de Procesamiento y Refiner\u00edas. <strong>Mec\u00e1nicos\:</strong> Referido a todos aquellos aspectos Mec\u00e1nicos y estructurales. Incluye su dise\u00f1o, instalaci\u00f3n y certificaciones. <strong>Metrol\u00f3gico\:</strong> Respecto a Combustibles l\u00edquidos y GLP <strong>Operaciones\:</strong> Incluye Procedimientos de Operaci\u00f3n y Controles. <strong>Se\u00f1alizaciones y Equipos de Seguridad\:</strong> Incluye\: alarmas, letreros, pintura y accesorios port\u00e1tiles. <strong>Sistemas Contra Incendio\:</strong> Incluye equipos fijos, m\u00f3viles y/o port\u00e1tiles. <strong>Transitorias o Complementarias\:</strong> Referido a aquellas que est\u00e1n as\u00ed indicadas en la normativa vigente.
ayuda.criticidad=<strong>CRITICIDAD DE OBLIGACION NORMATIVA:</strong> Metodolog\u00eda utilizada para jerarquizar las obligaciones normativas clasificadas, de acuerdo a los siguientes criterios: Baja, Media y Alta
ayuda.etapa=<strong>ETAPA:</strong> Tr\u00e1mites a realizar en Osinergmin, denominadas: Instalaci\u00f3n, Pruebas, Registro Hidrocarburos, Instrumentos de Gesti\u00f3n de Seguridad (IGS) y Opinion Favorable, exigidas por la normativa de Hidrocarburos vigente.
ayuda.tramite=<strong>TR\u00c1MITE:</strong> Solicitud que gestiona el administrado para obtener una respuesta favorable de Osinergmin.
ayuda.multioperador=<strong>OPERADOR M\u00daLTIPLE:</strong> Cuando en un establecimiento de venta al p\u00fablico dos o m\u00e1s operadores obtienen autorizaci\u00f3n para realizar conjunta pero independientemente actividades de comercializaci\u00f3n de combustibles l\u00edquidos, GLP o Gas Natural. <br> La responsabilidad entre los operadores es solidaria en los espacios comunes de las instalaciones.

nombrereporte.requisitos=Reporte Requisitos
silencioadministrativo.positivo=Positivo
silencioadministrativo.negativo=Negativo
silencioadministrativo.positivo.mensaje=Si al t\u00e9rmino del plazo legal, Osinergmin no ha emitido pronunciamiento, se presume que la petici\u00f3n ha sido concedida.
silencioadministrativo.negativo.mensaje=Si al t\u00e9rmino del plazo legal, Osinergmin no ha emitido pronunciamiento, se presume que la petici\u00f3n ha sido denegada; por lo tanto el administrado tiene expedito su derecho a recurrir a la siguiente instancia.
silencioadministrativo.noaplica=No Aplica
indicacion.legible=Para admitir a tr\u00e1mite la solicitud, todos los documentos deber\u00e1n ser legibles.
indicacion.plazo=El plazo empezar\u00e1 a contarse a partir del d\u00eda siguiente de la fecha en que el solicitante ingrese a Osinergmin su solicitud.

###########ESTO VA EN EL NSP.PROPERTIES (COMENTAR CUANDO SE DESPLIEGUE AL WL)##############
#0=sistema obligaciones, 1=weblogic
param.mail.ubicacion=1
#indica la cantidad de par\u00e1metros a ser le\u00eddos
param.mail.param=6
#nombre del nombre de sesion del WL
param.mail.wl.lookup=mailOsinerg
#indica si se van agregar mas parametros al property del WL
param.mail.wl.add=no

#parametros del mail del property del propio sistema
mail.starttls=mail.smtp.starttls.enable,true
mail.host=mail.smtp.host,172.24.1.13
mail.port=mail.smtp.port,587
mail.user=mail.smtp.user,lbarboza@gmd.com.pe
mail.auth=mail.smtp.auth,true
mail.protocol=mail.transport.protocol,smtp
mail.password=mail.smtp.password,Chester1987